/* Localized versions of Info.plist keys */

CFBundleName = "Calender";
CFBundleShortVersionString = "Calender version 0.1";
CFBundleGetInfoString = "Calender version 0.1, Copyright 2007 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2007 __MyCompanyName__.";
